# -*- coding: utf-8 -*-
########################################################################
#                                                                      #
# Парсер для каналов и чатов в Мессенджере Telegram                    #
#                                                                      #
# MIT License                                                          #
# Copyright (c) 2021 Michael Nikitenko                                 #
#                                                                      #
########################################################################


if __name__ == '__main__':
    pass
